<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>200% 이용약관</title>
<style>
	body {
		width: 1920px;
	}
	
	#blank {
		width: 100%;
		height: 300px;
	}
	
	main {
		margin: 0 auto;
		width: 60%;
	}
	
	.title {
		padding-bottom: 100px;
	}
	
	.info-content {
		margin-top: 100px;
	}
	
	.sub-title {
		padding-bottom: 30px;
	}
	
	.info-header {
		margin-bottom: 100px;
	}
	
	span {
		font-size: large;
		color: #48CA7D;
	}
</style>
</head>
<body>
	<%@ include file="/WEB-INF/views/common/userHeader.jsp"%>
	<div id="blank"></div>
	<main>
		<div class="info-header">
			<h3 class="title">서비스 이용약관</h3>
		</div>
		<div class="info-content">
			<h6 class="sub-title">제1조 목적</h6>
			<p>
				200% 주식회사(이하 "회사")는 다양한 분야에 걸친 창작 프로젝트들을 통해 창작자와 후원자를 연결하고 있습니다. <br>
				회사의 주된 서비스는 창작 프로젝트의 후원을 위한 플랫폼 제공입니다. 이 약관은 회사가 운영하는 사이트 200%(이하
				"사이트"라 합니다)에서 제공하는 모든 서비스(이하 "서비스"라 합니다)를 이용함에 있어 회사와 회원의 권리와 의무, 책임
				사항 및 회원의 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다
			</p>
		</div>
		<div class="info-content">
			<h6 class="sub-title">제2조 용어의 정의</h6>
			<p>
				이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br> 1. "회사"라 함은 200% 주식회사를 지칭하며
				사이트 내에서 창조적인 분야를 총 망라하는 온라인 크라우드 펀딩 플랫폼 서비스를 제공하는 주체를 의미합니다. <br>
				2. "회원"이라 함은 사이트에 접속하여 본 약관에 동의함으로써 회사에 회원등록을 하고 회사가 제공하는 서비스를 지속해서
				이용할 수 있는 이용자를 의미합니다. <br> 3. "창작자"라 함은 사이트에서 프로젝트를 게시하고 운영하여
				다수로부터 후원을 받는 회원을 의미합니다.<br> 4. "후원자"라 함은 사이트 내에 게시된 프로젝트가 실현될 수
				있도록 일정한 금액을 지불하는 방식으로 자금을 후원하는 회원을 의미합니다. 이러한 후원자의 행위는 프로젝트를 "후원"한다고
				하거나 "프로젝트 밀어주기" 라고 지칭합니다. 5. "프로젝트"라 함은 사이트 내에서 타 회원들에게 자신이 수행하고자 하는
				창작 작업에 대한 창작의 목적, 내용, 계획, 선물 등에 대한 사항을 소개함으로써 후원을 받을 수 있는 단위를 지칭합니다.
				<br> 6. "목표 기금액"이라 함은 프로젝트에서 최종적으로 모금하고자 하는 목표 금액을 의미합니다. <br>
				7. "성사"는 어느 프로젝트에 대하여 후원자의 후원에 따라 결제예약된 총 후원금액이 창작자가 지정한 목표 기금액 이상일
				경우, "무산"은 어느 프로젝트에 대하여 후원자의 후원에 따라 결제예약된 총 후원금액이 창작자가 지정한 목표 기금액 미만일
				경우를 의미합니다. <br> 8. "선물"이라 함은 프로젝트의 결과물로서 프로젝트가 "성사"될 경우 창작자가
				후원자에게 프로젝트 생성시 약정한 보상을 일컫는 말입니다. <br> 9. "게시물"이라 함은 회원이 서비스를
				이용하면서 게시한 글, 사진, 각종 파일과 링크 등을 의미하며, 창작자가 게시한 프로젝트 관련 내용이 이에 포함됩니다. <br>
				본 약관에 대해서는 본 조에서 정한 용어가 우선적으로 적용되며, 본 조에서 정의되지 않은 약관 상의 용어는 관련 법령 및
				관습에 따릅니다.
			</p>
		</div>
		<div class="info-content">
			<h6 class="sub-title">제3조 약관의 효력과 변경</h6>
			<p> 1. 회사는 이 약관의 내용, 상호, 대표자 성명, 전화번호, 사업자등록번호, 통신판매업 신고번호, 헬프센터 등을
				회원이 쉽게 알 수 있도록 사이트의 초기 서비스화면(전면)에 게시합니다. 다만, 약관은 회원이 연결화면을 통하여 볼 수
				있도록 게시할 수 있습니다. <br> 
				2. 회사는 "약관의 규제 등에 관한 법률", "전자서명법", "정보통신망 이용촉진 및 정보보호
				등에 관한 법률" 등 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. <br> 
				3. 회사가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유를 명시하여 현행 약관과 함께 제1항의 방법으로 개정약관 적용일자 적용일로부터 최소 7일
				전부터 적용일자 전일까지 공지합니다. 다만 회원에게 불리하거나 중대한 사항에 관한 개정인 경우에는 사이트 초기 서비스화면
				또는 그 연결화면 게재 외에 전자우편, 로그인시 동의창 등의 가능한 전자적인 수단으로 적용일자 30일 이전부터 적용일자
				전일까지 같은 방법으로 공지합니다.<br> 
				4. 제3항에 따라 공지된 적용일자 이후에 회원이 명시적으로 거부의 의사를 표시하지
				아니하고 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다. <br> 
				5. 회원이 개정약관의 적용에
				동의하지 않으면 회사는 해당 회원에 대해 개정약관의 내용을 적용할 수 없으며, 이 경우 회원은 언제든지 자유롭게
				이용계약(아래 제8조 제1항에서 정의함. 이하 같음)을 해지할 수 있습니다. 다만, 기존약관을 적용할 수 없는 특별한
				사정이 있는 경우에는 회사는 회원에게 고지 후 이용계약을 해지할 수 있습니다.</p>
		</div>

	</main>

</body>
</html>