<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>200% 개인정보 처리방침</title>
<style>
	body {
		width: 1920px;
	}
	
	#blank {
		width: 100%;
		height: 300px;
	}
	
	main {
		margin: 0 auto;
		width: 60%;
	}
	
	.title {
		padding-bottom: 100px;
	}
	
	.info-content {
		margin-top: 100px;
	}
	
	.sub-title {
		padding-bottom: 30px;
	}
	
	.info-header {
		margin-bottom: 200px;
	}
	
	span {
		font-size: large;
		color: #48CA7D;
	}
</style>
</head>
<body>
	<%@ include file="/WEB-INF/views/common/userHeader.jsp"%>
	<div id="blank"></div>
	<main>
		<div class="info-header">
			<h3 class="title">개인정보 수집 및 이용 동의</h3>
			<span>개인정보보호법에 따라 200%가 회원으로부터 수집하는 개인정보의 항목과 목적, 보유 및 이용기간,
				동의 거부권에 대해 안내드립니다.</span>
			<p>
				수집 항목 : 성명 또는 계정이메일, 비밀번호, 이메일 주소, 생년월일 <br> 수집 목적 : 계정 생성, 이용자
				식별, 회원 관리, 맞춤형 서비스 제공 <br> 보유 및 이용기간 : 성명 또는 계정이메일, 비밀번호, 이메일
				주소, 생년월일 <br> 이용자께서는 개인정보 수집 및 이용에 동의를 거부하실 수 있습니다. 다만, 서비스 제공에
				필요한 최소한의 개인정보 제공에 동의하지 않으실 경우 회원가입이 어렵습니다.
			</p>
		</div>
		<div class="info-content">
			<h5 class="title">개인정보 처리방침</h5>
			<h6 class="sub-title">제1조 의의</h6>
			<p>
				회사는 이용자(이하 "회원" 또는 "이용자")의 동의를 기반으로 개인정보를 수집·이용·제공하고 있으며, 「정보통신망
				이용촉진 및 정보보호에 관한 법률」(이하 "정보통신망법")을 준수하여 이용자의 개인정보 자기결정권을 적극적으로 보장합니다.<br>
				본 「개인정보처리방침」을 통하여 이용자는 자신의 개인정보가 어떠한 용도와 방식으로 취급되고 있으며, 회사가 개인정보 보호를
				위해 어떠한 조치들을 취하고 있는지 알 수 있습니다. 「개인정보처리방침」은 다음과 같은 의미를 가지고 있습니다. <br>
				1. 회사가 어떤 정보를 수집하고, 어떻게 이용하며, 어떻게 위탁 또는 제공하고, 언제 어떤 방식으로 파기하는지에 관한
				사항을 규정합니다. <br> 2. 정보주체로서 이용자가 자신의 개인정보에 대해 갖는 권리(변경 및 삭제)와 이를
				행사하는 방법을 안내해 드립니다. <br> 3. 개인정보 침해사고가 발생하는 경우 추가 피해를 예방하고 발생한
				피해를 복구하기 위한 도움처를 알려드립니다.<br> 「개인정보처리방침」에서 별도로 정의하지 않는 용어는 「200%
				웹사이트 이용약관」제2조(용어의 정리)를 참조하시기 바랍니다. 「개인정보처리방침」은 정부의 법령 및 지침의 변경 또는 나은
				서비스의 제공을 위하여 그 내용이 변경될 수 있습니다. 회사는 「개인정보처리방침」을 개정하는 경우, 홈페이지에 공지할
				것입니다.
			</p>
		</div>
		<div class="info-content">
			<h6 class="sub-title">제2조 개인정보의 수집범위 및 방법</h6>
			<p>
				회사는 이용자들에게 다양한 서비스를 제공하고 이용자들의 계정 생성을 돕기 위해 개인 정보를 제공받고 이를 활용하여야
				합니다. 회사는 이용자들이 제공받는 서비스에 따라 다음과 같은 방법으로 개인정보를 수집합니다. 회원가입 시 수집하는
				개인정보는 아래와 같습니다.<br> 성명 또는 계정이메일, 비밀번호, 이메일 주소, 생년월일<br>

				"창작자"로부터 프로젝트 신청시 추가로 수집하는 개인정보는 아래와 같습니다. <br> 성명(사업자가 법인인
				경우에는 그 명칭과 대표자 성명), 주소, 본인인증 휴대폰번호나 전화번호, 사업자등록번호(사업자), 이메일 주소, 은행명,
				계좌번호, 예금주명<br> 별도의 창작자에 대한 확인절차를 위해 창작자의 신분증 사본, 통장 사본, 법인인감 등의
				자료를 요구할 수 있습니다. "후원자"가 후원금을 후원하는 경우 추가로 아래의 정보를 수집합니다.<br> 이름,
				휴대폰번호, 결제정보, 배송정보(수령인 이름, 배송지 주소, 수령인 연락처) 서비스 이용과정에서 IP 주소, 쿠키,
				서비스이용기록, 기기정보가 생성되어 수집될 수 있습니다.<br> <br> 회사는 아래의 방법을 통해
				개인정보를 수집합니다.<br> 회원 가입 및 서비스 이용과정에서 이용자가 개인정보 수집에 대해 동의하고 직접
				정보를 입력하는 경우 해당 개인정보를 수집합니다.<br> 프로젝트 신청, 진행시 직접 해당 개인정보를 입력 또는
				제출하는 방식을 통해 창작자의 개인정보를 수집합니다.<br> 프로젝트 후원 시 직접 해당 개인정보를 입력하는
				방식을 통해 후원자의 개인정보를 수집합니다.<br> 회사와 제휴한 외부 기업이나 단체로부터 개인정보를 제공받을 수
				있으며, 이러한 경우에는 정보통신망법에 따라 제휴사에서 이용자에게 개인정보 제공 등을 받은 후에 회사에 제공합니다.<br>
				기기정보와 같은 생성정보는 PC 웹, 모바일 웹, 모바일 어플리케이션 이용과정에서 자동으로 생성되어 수집될 수 있습니다.
			</p>
		</div>
		<div class="info-content">
			<h6 class="sub-title">제3조 수집한 개인정보의 이용</h6>
			<p>
				회사는 회원관리, 서비스개발, 제공 및 향상, 안전한 인터넷 이용환경 구축 등 아래의 목적으로만 개인정보를 이용합니다. <br>
				회원 가입 의사의 확인, 연령 확인, 이용자의 본인 확인, 이용자 식별, 회원 탈퇴 의사의 확인 등 회원관리 부정이용
				방지, 비인가사용 방지, 계정 도용, 서비스의 원활한 운영에 지장을 주는 행위에 대한 이용제한 조치, 분쟁조정을 위한
				기록보존, 불만이나 민원의 처리, 약관 개정 등의 고지사항 전달 등 이용자 보호 및 서비스 운영<br> 프로젝트
				공개신청 승인여부 판단, 권고사항 전달, 프로젝트 진행 시 발생하는 민원 처리, 후원금액 결제, 프로젝트 성사 시 후원금액
				결제, 세금계산서 및 현금영수증 발급, 선물전달, 프로젝트 이행과 관련된 상담 및 관련 민원처리<br> 설문조사,
				이벤트 정보 및 참여기회 제공, 광고성 정보 제공 등 마케팅 신규 서비스(콘텐츠) 개발 및 특화, 서비스 이용기록과
				접속빈도 분석, 서비스 이용에 대한 통계 서비스 분석 및 통계에 따른 맞춤 서비스 제공
			</p>
		</div>

	</main>

</body>
</html>